"BUTTON_AUTHENTICATE" = "내 휴대폰 번호 사용";

"BUTTON_CONTINUE" = "계속하기";

"BUTTON_CREATED_ACCOUNT" = "계정 생성함";

"BUTTON_CREATE_ACCOUNT" = "계정 만들기";

"BUTTON_CREATING_ACCOUNT" = "계정을 만드는 중";

"BUTTON_DISMISS" = "취소";

"BUTTON_DONE" = "완료";

"BUTTON_NOT_NOW" = "나중에 다시 보기";

"BUTTON_OKAY" = "확인";

"BUTTON_RESEND_CONF_CODE" = "새 코드 받기";

"BUTTON_RETRY" = "다시 시도";

"BUTTON_SENDING" = "보내는 중...";

"BUTTON_SENDING_CONF_CODE" = "인증 코드를 보내는 중";

"BUTTON_SEND_CONF_CODE" = "인증 코드 보내기";

"BUTTON_SENT_CONF_CODE" = "인증 코드 보냄";

"BUTTON_TRY_DIFFERENT_NUMBER" = "다른 휴대폰 번호로 시도";

"CALL_ME_ACTION" = "나에게 전화하기";

"CALL_ME_LOADING" = "전화하는 중...";

"ERROR_CANT_SMS" = "이 번호로 SMS 문자를 보낼 수 없습니다.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "코드를 확인한 후 다시 시도하세요.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "앗, 네트워크 문제가 발생한 것 같습니다. 다시 시도할까요? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "이메일 주소를 확인한 후 다시 시도해주세요.";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "휴대폰 번호를 확인한 후 다시 시도하세요.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "이전에 <a href=\"https://www.digits.com/settings\">digits.com</a>에서 2단계 인증 코드를 설정했습니다.";

"FOOTNOTE_CONF_CODE_CALL_ME" = "위의 '전화 걸기'를 탭하면 <a href=\"https://www.digits.com\">Digits by Twitter</a>에서 휴대폰 번호 인증을 위한 음성 전화를 겁니다. 음성 통화 및 데이터 요금이 부과될 수 있습니다.";

"FOOTNOTE_CREATE_ACCOUNT" = "위의 '계정 만들기'를 탭하면 <a href=\"https://www.digits.com\">Digits by Twitter</a>의 <a href=\"https://twitter.com/tos\">이용약관</a>, <a href=\"https://twitter.com/privacy\">개인정보 취급방침</a>, <a href=\"https://support.twitter.com/articles/20170514\">쿠키 정책</a>에 동의하게 되고, %@에 휴대폰 번호를 공유하게 되며, %@의 다른 사용자가 휴대폰 번호로 나를 찾을 수 있습니다.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "이 앱을 포함한 <a href=\"https://www.digits.com/settings\">내 Digits 계정에 등록된 모든 앱</a>이 나의 이메일 주소에 접근하고 다른 앱 사용자들이 이메일 주소로 나를 검색할 수 있도록 하는 데 동의합니다.";

"FOOTNOTE_LOGIN" = "'계속하기'를 탭하면 <a href=\"https://www.digits.com/settings\">Digits의 휴대폰 번호 및 이메일 주소</a>를 %@에 공유하고, %@의 다른 사용자가 휴대폰 번호 및 이메일로 나를 찾을 수 있게 됩니다.";

"FOOTNOTE_SEND_CONF_CODE" = "위의 '인증 코드 보내기'를 탭하면 <a href=\"https://www.digits.com\">Digits by Twitter</a>에서 휴대폰 번호 인증을 위한 SMS를 발송합니다. 문자 및 데이터 요금이 부과될 수 있습니다.";

"FOOTNOTE_TOS_UPDATE" = "'계속하기'를 탭하면 Digits by Twitter의 이용약관, 개인정보 취급방침, 쿠키 정책에 동의하게 되고, %@에 <a href=\"https://www.digits.com/settings\">Digits의 휴대폰 번호와 이메일 주소</a>를 공유하게 되며, %@의 다른 사용자가 휴대폰 번호 및 이메일로 나를 찾을 수 있습니다.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "2단계 인증 코드를 입력하세요.";

"LABEL_ENTER_CONF_CODE" = "코드를 보내 드렸습니다.";

"LABEL_ENTER_EMAIL" = "이메일 주소를 입력하세요.";

"LABEL_ENTER_PHONE_NUMBER" = "휴대폰 번호가 몇 번이세요?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Digits by Twitter를 사용하여 이 앱을 사용하는 친구를 더 많이 찾을 수 있습니다. \"확인\"을 터치하면 주소록이 Digits by Twitter에 업로드되어 나를 아는 %@ 의 사용자를 발견하거나, %@ 의 다른 사용자들이 나를 발견할 수 있습니다.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "친구 찾기";

"LABEL_RESEND_CONF_CODE" = "코드를 받지 못하셨나요?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "휴대폰 번호를 확인할 수 없음";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "죄송합니다. 인증 코드를 전송하는 데 문제가 발생했습니다.";

"ONBOARDING_MESSAGE" = "[Digits] https://fabric.io에 로그인하여 인증 메일과 문자 및 음성 통화 인증 메시지에 표시될 앱 이름을 설정하세요.";

"PARTIAL_FOOTNOTE_THIS_APP" = "이 앱";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "인증 코드";

"PLACEHOLDER_CONF_CODE" = "6자리 코드를 입력하세요.";

